export const proceduresInfo = [
  {
    id: 1,
    title: 'Классическое наращивание ресниц',
    description:
      'Классический способ наращивания ресниц (один полный объем) — это когда на каждую натуральную ресничку наклеивается одна искусственная. Данный способ наращивания повторяет естественный рост ресниц, а количество наращенных ресниц соответствует натуральным.',
  },
  {
    id: 2,
    title: 'Наращивание ресниц - 2D',
    description:
      'Наращивание 2Д - приклеивание двух искусственных ресниц к одной натуральной',
  },
  {
    id: 3,
    title: 'Наращивание ресниц - 3D',
    description:
      'На профессиональном языке наращивание ресниц 3d называется «тройным объемом». Он достигается при помощи наклеивания на каждую натуральную ресницу пучка из трех искусственных.',
  },
  {
    id: 4,
    title: 'Ламинирование ресниц',
    description:
      'Ламинирование ресниц —  инновационная процедура, направленная на укрепление собственных ресниц и основанная на нанесении на них специального состава содержащего кератин. Она позволяет придать ресничкам объем, сделать их цвет более насыщенным, а длину выразительной. И все это — без клея и искусственных ресниц.',
  },
  {
    id: 5,
    title: 'Шугаринг',
    description:
      'Шугаринг – это процедура, позволяющая избавится от излишней растительности на коже с помощью нанесения сахарной карамели. Эту методику относят к одной из разновидностей биоэпиляции. Этот способ удаления волос с поверхности тела начали использовать еще в древнем Египте. В то время наличие волос на теле у женщины считалось неприличным. Мы расскажем, как проходит эта процедура, а также где делают шугаринг по выгодной цене.',
  },
  {
    id: 6,
    title: 'Окрашивание бровей',
    description:
      'Окрашивание бровей хной, краской, направленое на изменение цвета волосков. Как правило, процедура реализуется совместно с моделированием, коррекцией или тридингом, чтобы на выходе получить эстетичные брови правильной формы и заданного цвета.',
  },
];
