export const procedures = [
  {
    id: 1,
    title: 'Классическое наращивание ресниц',
    price: 2200,
    description:
      'Классический способ наращивания ресниц (один полный объем) — это когда на каждую натуральную ресничку наклеивается одна искусственная. Данный способ наращивания повторяет естественный рост ресниц, а количество наращенных ресниц соответствует натуральным.',
  },
  {
    id: 2,
    title: 'Наращивание ресниц - 2D',
    price: 2400,
    description:
      'Наращивание 2Д - приклеивание двух искусственных ресниц к одной натуральной',
  },
  {
    id: 3,
    title: 'Наращивание ресниц - 3D',
    price: 2800,
    description:
      'На профессиональном языке наращивание ресниц 3d называется «тройным объемом». Он достигается при помощи наклеивания на каждую натуральную ресницу пучка из трех искусственных.',
  },
  {
    id: 4,
    title: 'Коррекция ресниц',
    price: 2800,
    description:
      'На профессиональном языке наращивание ресниц 3d называется «тройным объемом». Он достигается при помощи наклеивания на каждую натуральную ресницу пучка из трех искусственных.',
  },
  {
    id: 5,
    title: 'Ламинирование ресниц',
    price: 1800,
    description:
      'Ламинирование ресниц —  инновационная процедура, направленная на укрепление собственных ресниц и основанная на нанесении на них специального состава содержащего кератин. Она позволяет придать ресничкам объем, сделать их цвет более насыщенным, а длину выразительной. И все это — без клея и искусственных ресниц.',
  },
  // глубокое бикини -1200, классическое бикини - 900, подмышки - 400, ноги - 1200,
  // голень - 700, ягодицы - 700, руки - 700, руки до локтя -500,
  // живот - 400, лицо одна зона - 250(усы бакинбарды, борода),
  // бикини + подмышки 1 комплекс - 1500
  // бикини + подмышки + голени 2комплекс - 2100
  // бикини + ноги полеостью + подмышки 3комплекс - 2500
  // бикиншки + голени + ноги полеостью + руки до локтя + живот + лицо + руки + бикини 9комплекс - 8500
  {
    id: 6,
    title: 'Шугаринг',
    price: null,
    description:
      'Шугаринг – это процедура, позволяющая избавится от излишней растительности на коже с помощью нанесения сахарной карамели. Эту методику относят к одной из разновидностей биоэпиляции. Этот способ удаления волос с поверхности тела начали использовать еще в древнем Египте. В то время наличие волос на теле у женщины считалось неприличным. Мы расскажем, как проходит эта процедура, а также где делают шугаринг по выгодной цене.',
  },
  {
    id: 7,
    title: 'Окрашивание бровей',
    price: 400,
    description:
      'Окрашивание бровей хной, краской, направленое на изменение цвета волосков. Как правило, процедура реализуется совместно с моделированием, коррекцией или тридингом, чтобы на выходе получить эстетичные брови правильной формы и заданного цвета.',
  },
];
